ﾌﾞﾘｭｰﾜｰ ﾁｮｯｹｲ
0=36   1=45  §1       ﾌﾞﾘｭｰﾜｰ ﾁｮｯｹｲ
0=36   1=40  §1       ﾁｭｳｼｭﾂﾕﾆｯﾄﾀｲｷｲﾁ
0=ｸﾛｰｽﾞ 1=OP. §1    Autom.Adjustment
f.ﾁｭｰﾆﾝｸﾞ 1=yes§1  ｴﾝｺｰﾀﾞｰ
ﾊﾟﾙｽ/g      §1.§2           OFF9  Grinder
Speed §1              ｼﾖｳｼﾅｲ
                             ｾﾝｼﾞｮｳｼﾞｭﾝﾋﾞ
ﾊﾟﾙｽ sec.    §1        ｴﾝｺｰﾀﾞｰ grind.2
ﾊﾟﾙｽ/g      §1.§2   GRINDER FUNCTION
IM EN/GR 1=yes §1  ｼﾖｳｼﾅｲ
                             GRIND 2 FUNCTION
IM EN/GR 1=yes §1  DELIVERY   PHASE
FASTER   1=yes §1  ｼﾖｳｼﾅｲ
                             ｴﾝｺｰﾀﾞｰ grind.3
ﾊﾟﾙｽ/g      §1.§2   GRIND 3 FUNCTION
IM EN/GR 1=yes §1  ｴﾝｺｰﾀﾞｰ grind.4
ﾊﾟﾙｽ/g      §1.§2   GRIND 4 FUNCTION
IM EN/GR 1=yes §1  RESET GROUP IN
ERROR    1=yes §1    RINSE AFTER DOWN
TIME 0=NO §1HOUR   